// Hello Rajan
// नमस्ते rajan
// Rajan  آداب
//
//
//
// ………………………
//
//
// participate in daily contests
//
// दैनिक प्रतियोगिता में भाग ले
//
// روزانہ کے مقابلے مے حصّہ لیں
//
// ..........................................
//
//
//
// Your Reads
// आपकी पढी गई रचनाये
// آپ کی پڑھی گئیں پوسٹس
// ....................................
//
//
// Reader's Choice
// पाठकों की पसंद
// پڑھنے والوں کی پسند
// …………….
//
// Special for you
// स्पेशल आपके लिए
// اسپیشل آپکے لئے
// ......................
//
// Top Series
// टॉप सीरीज
// ٹاپ سیریج
//
// .......................
//
// New post
// नई रचनायें
// نئی تخلیقات
//
// ..............
// Daily contest winners
// दैनिक प्रतियोगिता के विजेता
// روزانہ مقابلے میں حصہ لینے والوں میں سے جیتنے والا شخص
//
//
// …………………..
//
// Articles written in daily competition
// दैनिक प्रतियोगिता में लिखी गई रचनाये
//
// روزانہ مقابلے میں لکھی گئیں تخلیقات
//
// …………………………………….
//
// Lekhny Throphy
// लेखनी ट्रॉफी
// لیکھنی ٹرافی
//
// .....................................
//
//
// Your current Rank
// आपका वर्तमान पद
// آپکی رینک
// …………………………….
//
//
//
//
//
// Your current level
// आपका वर्तमान स्तर
// آپکارینک سطح
//
// …………………………..
//
// How Lekhny Throphy system work
// लेखनी ट्रॉफी सिस्टम कैसे काम करता है
//
// لیکھنی تھروفی سسٹم کیسے کام کرتا ہے۔
//
//
//
// ...........................
//
//
// Upcoming Book Ad
// आने वाली किताबो का विज्ञापन
// آنے والی کتاب کا اشتہار
//
// ..............................
//
//
//
//
//
//
//
// सक्रिय लेखक
// Active Writers
// ایکٹو رائٹرز
//
// ...............
//
//
//
// weekly rank of Lekhny writers
// लेखनी लेखकों की साप्ताहिक रैंक
// لیکھنی مصنفین کی ہفتہ وار درجہ بندی


//===================================================================================================



//Write
// لکھیں
// लिखें
//
// ……………
//
// Write and publish Novels, storys, Poem , web series, short storys etc
// उपन्यास, कहानी, कविता, वेब सीरीज, लघु कथाएँ आदि लिखें और प्रकाशित करें
//
// ناول، کہانیاں، نظم، ویب سیریز، مختصر کہانیاں وغیرہ لکھیں اور شائع کریں۔
//
//
// …………………….
//
// Take part in todays wrting Contest
// आज की लेखन प्रतियोगिता में भाग लें
// آج کے تحریری مقابلے میں حصہ لیں۔
//
//
//
// ………………………….
//
// unpublished post / draft
// अप्रकाशित पोस्ट / ड्राफ्ट
// انپبلشید پوسٹ اور ڈرافٹ
//   ...........................
//
//
// edit / add parts to your published post
// प्रकाशित पोस्ट एडिट और नया पार्ट
// شائع شدہ پوسٹ میں ترمیم اور نیا حصہ
//
// …………………
//
// edit / add parts to your published series
// प्रकाशित सीरीज एडिट और नया पार्ट
//                                                   شائع شدہ سیریز میں ترمیم اور نیا حصہ




//======================================================================================================



//Profile
//                               پروفائل
// प्रोफ़ाइल
//
// ……………………….
//
// Lekhny Rank
// लेखनी रैंक
// لیکھنی رینک
//
// ...........................
//
//
// Post
// पोस्ट
// پوسٹ
//
// ...................................
//
// Followers
// फ़ॉलोअर्स
// فولوورز
//
// ...............................
//
//
//
//
// Following
// फॉलोइंग
// فولوونگ
//
//
//
// ……………………………..
//
// Trophy
// ट्रॉफी
//  ٹرافی
//
//
// ..................
//
//
// Redeem points
// पॉइंट्स रिडीम
// پوائنٹس ریڈیم
//
// ...................
//
//
//
//
//
// Covert your earned points into money
// अपने प्राप्त पॉइंट्स को रुपयों में बदलें
// اپنے حاصل کردہ پوائنٹس کو تبدیل کریں۔
//
// .......................
//
// Edit Profile
// ایڈٹ پروفائل
// एडिट प्रोफाइल
//
// …………………
//
//
// share
// शेयर
// شیر
// ................
//
// Post
//                                  پوسٹ
//                                      पोस्ट
//
//
// …………………..
//
//
// Library
// लाइब्रेरी
// لائبریری
//
// ...........................
//
//
//
// Dashboard
// डेशबोर्ड
// دیش بورڈ



//====================================================================================




//Profile
//                               پروفائل
// प्रोफ़ाइल
//
// ……………………….
//
// Lekhny Rank
// लेखनी रैंक
// لیکھنی رینک
//
// ...........................
//
//
// Post
// पोस्ट
// پوسٹ
//
// ...................................
//
// Followers
// फ़ॉलोअर्स
// فولوورز
//
// ...............................
//
//
//
//
// Following
// फॉलोइंग
// فولوونگ
//
//
//
// ……………………………..
//
// Trophy
// ट्रॉफी
//  ٹرافی
//
//
// ..................
//
//
// Redeem points
// पॉइंट्स रिडीम
// پوائنٹس ریڈیم
//
// ...................
//
//
//
//
//
// Covert your earned points into money
// अपने प्राप्त पॉइंट्स को रुपयों में बदलें
// اپنے حاصل کردہ پوائنٹس کو تبدیل کریں۔
//
// .......................
//
// Edit Profile
// ایڈٹ پروفائل
// एडिट प्रोफाइल
//
// …………………
//
//
// share
// शेयर
// شیر
// ................
//
// Post
//                                  پوسٹ
//                                      पोस्ट
//
//
// …………………..
//
//
// Library
// लाइब्रेरी
// لائبریری
//
// ...........................
//
//
//
// Dashboard
// डेशबोर्ड
// دیش بورڈ

